/* Hour */
"%02d:%02d" = "%1$d:%2$d";

/* Duration */
"%02d:%02d:%02d" = "%1$d:%2$d:%3$d";

/* About navigation title
   Overview navigation left button title */
"About" = "About";

/* AllTasks navigation title */
"All Tasks" = "All Tasks";

/* Date format */
"dd/MM/YY" = "dd/MM/YY";

/* Duration */
"Duration" = "Duration";

/* EditProject navigation title
   EditTask navigation title */
"Edit" = "Edit";

/* Complete date */
"EEE dd. MMMM MM yyyy HH:mm" = "EEE dd. MMMM MM yyyy HH:mm";

/* End */
"End" = "End";

/* Export email subject */
"Export TimeTracker" = "Export TimeTracker";

/* Hour */
"HH:mm" = "HH:mm";

/* EditProject navigation title */
"New Project" = "New Project";

/* EditTask navigation title */
"New Task" = "New Task";

/* Now */
"Now" = "Now";

/* Overview navigation title */
"Overview" = "Overview";

/* Project */
"Project" = "Project";

/* Single Tasks
   Single tasks project name */
"Single Tasks" = "Single Tasks";

/* Start */
"Start" = "Start";

/* Total time */
"Total : %@" = "Total : %@";

